/* No comment provided by engineer. */
"Decrypt" = "Decrypt";

/* No comment provided by engineer. */
"Encrypt" = "Encrypt";

/* No comment provided by engineer. */
"Go back" = "Go back";

/* No comment provided by engineer. */
"Invalid character!" = "Invalid character!";

/* No comment provided by engineer. */
"No key!" = "No key!";

/* No comment provided by engineer. */
"Only printable ASCII characters are allowed." = "Only printable ASCII characters are allowed.";

/* No comment provided by engineer. */
"Please enter a valid key before encrypting or decrypting" = "Please enter a valid key before encrypting or decrypting";

